/* Localized versions of Info.plist keys */
CFBundleName = "Spiral Importer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Spiral Importer 1.0, Copyright 2007-2009 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2007-2009 Zanka Software.";
